export const products = [
  {
    id: 1,
    img: "./photo 1 (1).png",
    alt: "Товар Увлажняющий мусс",
    category: "для жирной кожи",
    title: "Интенсивный мусс",
    description: "Глубоко увлажняет кожу лица, оставляет её мягкой и гладкой.",
    composition: ["активные натуральные компоненты", "витамины A, B, C, D, E, K", "антиоксидантные компоненты"],
    price: 750
  },
  {
    id: 2,
    img: "./photo 2.png",
    alt: "Товар Увлажняющий мусс",
    category: "для нормальной кожи",
    title: "Увлажняющая масса",
    description: "Способствует удерживанию влаги в верхних слоях кожи.",
    composition: ["масла", "минералы", "масла/ш"], // Из вёрстки: масла, минералы, масла/ш
    price: 1500
  },
  {
    id: 3,
    img: "./photo 4.png", // На 3-м скрине в коде указано photo 4.png
    alt: "Товар Увлажняющий мусс",
    category: "для сухой кожи",
    title: "Экстракт для умывания",
    description: "Интенсивно очищает, не повреждает защитный барьер кожи.",
    composition: ["минералы", "витамины A, B, C, D, E, K", "антиоксидантные компоненты"],
    price: 1350
  },
  {
    id: 4,
    img: "./photo 4.png",
    alt: "Товар Увлажняющий мусс",
    category: "для чувствительной кожи",
    title: "Успокаивающий набор №1",
    description: "Набор, состоящий из увлажняющего крема и масла.",
    composition: ["масла", "минералы", "масла"],
    price: 750
  },
  {
    id: 5,
    img: "./photo 5.png",
    alt: "Товар Увлажняющий мусс",
    category: "для нормальной кожи",
    title: "Очищающий набор №1",
    description: "Весь набор продуктов (умывалка, крем, тоник, мусс и гель).",
    composition: ["масла", "минералы", "масла"],
    price: 2500
  }
];
